"NSPhotoLibraryUsageDescription" = "Нам потрібен доступ до вашої галереї, щоб ви могли вибрати зображення профілю.";
"NSCameraUsageDescription" = "Нам потрібен доступ до вашої камери, щоб ви могли зробити нове фото профілю.";
"NSMicrophoneUsageDescription" = "Нам потрібен мікрофон, щоб увімкнути запис аудіо в деяких функціях.";
"NSSpeechRecognitionUsageDescription" = "Ми використовуємо розпізнавання голосу, щоб ви могли взаємодіяти з додатком за допомогою голосу.";
